{
    "homeLabel": "Home",
    "knowUsLabel" : "Know us",
    "valuesLabel" : "Our values",
    "conceptLabel": "Concept",
    "reservationLabel": "Reservation",
    "menuLabel": "Menus",
    "eventsLabel": "Events",
    "contactLabel": "Contact",
    "commandLabel":"Order",
    "homeTitle": "Welcome to Anémone Coffee",
    "homeText": "COFFEE - BRUNCH - FOOD",
    "conceptTitle": "Our Concept",
    "conceptText": "Explore our unique concept.",
    "reservationTitle": "Make a Reservation",
    "reservationText": "Book your table today.",
    "menuTitle": "Our Menu",
    "menuText": "Discover our delicious dishes.",
    "transitionTitle1" : "The coffee shop",
    
    "home": {
        "transition" : {
            "title_coffee":"The coffee shop",
            "titleBrunch":"The brunch",
            "titleTapas":"Aperitifs and Tapas"
        },
        "sectionDiscover": {
            "title":"At Anémone Café, every moment of the day has its own special treat",
            "text": "<ul><li>‣ Grab a delicious breakfast to go before heading off to work.</li><li>Take a break anytime to enjoy a specialty coffee or a light lunch.</li><li>‣ Discover new flavors with our trendy drinks and homemade pastries.</li><li>‣ At snack time, indulge in our artisanal sweet creations.</li><li>‣ Join our regular events in a warm and friendly atmosphere.</li><li>‣ And, of course, unwind with a drink among friends.</li></ul><strong>Anémone Café</strong> is much more than a simple coffee shop. It’s a warm and welcoming spot in the heart of Val d’Oise, designed to foster connection, share authentic moments, and make you feel at home. We’re waiting for you in downtown Saint-leu-la-forêt, whether you’re stopping by for a coffee or an aperitif—your choice! ",
            "buttonValues":"Our values"
        },
        "sectionCoffeeShop_Patisseries": {
            "title":"Anémone Café: friendly, unique and just for you",
            "text":"At Anémone Café, we’ve created a space where everyone can feel at home. Our warm yet character-filled ambiance invites you to relax while enjoying a unique experience.<br/><br/>We offer carefully selected specialty coffee that is locally roasted in Val d’Oise, ensuring freshness and quality in every cup. You’ll also find a wide range of hot drinks, refreshing cold beverages, and seasonal juices.<br/><br/>Every morning, our homemade pastries are prepared with care so you can enjoy them at any time of the day. And if you’re in a hurry, no worries – everything is available to-go, so you can take a bit of Anémone with you, wherever you go.",
            "buttonBoisson":"Our drinks"
        },
        "sectionBrunch": {
            "title":"Brunch whenever you like!",
            "text":"Join us for a delicious brunch from Wednesday to Sunday, from 11 AM to 5 PM, with no break.<br/>On the menu, a delightful selection of savory and sweet dishes, homemade pastries, as well as a variety of hot and cold drinks.<br/> <strong>Here, everyone will find something to enjoy!</strong>",
            "buttonBoisson":"Our brunch"
        },
        "sectionTapas" : {
            "title":"Sharing is our philosophy at Anémone Café.",
            "text":"We believe that every dish tells a story, and that’s why we want our cuisine to be a collective experience.</br></br>Every evening, we offer our dishes in the form of shareable tapas, perfect for awakening your taste buds and creating convivial moments. Paired with a glass of good wine, all the ingredients are in place for a wonderful evening together.",
            "buttonTapas":"Our tapas"
        },
        "sectionReseaux": {
            "title":"Join us on our social networks to get to know each other!",
            "text":"We are very active, and you will be among the first to discover our latest updates. </br></br>And if you still have any doubts, know that we regularly organize contests with small prizes to be won. Don’t miss the chance to participate and have fun with us!"
        }
    },

    "values":{
        "sectionPartenariats": {
            "title":"Our partnerships with local producers",
            "text":"At Anémone Café, we firmly believe it would be a shame not to take advantage of the quality products available to us. That’s why we’ve chosen to collaborate with local producers, to offer you the best on your plate and prioritize short supply chains. </br></br>In the interest of transparency and to highlight their work, we are pleased to introduce our partners below. "
        },
        "sectionDechets": {
            "title":"Every little action counts!",
            "text":"As restaurant owners, it seemed unthinkable to us not to make use of our food waste. That’s why we decided to partner with “...”, who transforms all our waste into compost. Together, we contribute to an eco-friendly approach and support a circular economy."
        }
    },

    "event": {
        "title":"🎉 Soon, evenings will be organized!",
        "text":"We can't wait to welcome you for unique events at our restaurant! Very soon, we will be hosting themed evenings, special brunches, and much more. <br></br>Stay tuned so you don't miss any of our upcoming events. <br></br>Follow us on our social media or check back here to discover the next dates!"
    },

    "menu": {
        "titleBrunch": "Our Brunch",
        "textBrunch": "For breakfast, we offer a variety of high-quality hot drinks, as well as freshly squeezed seasonal juices. Also available are our cakes and other pastries, or our granola served with cheese. We offer brunch all week long, where you can compose your own menu with a savory dish and a sweet dish. ",
        "titleBoissons": "Our Drinks",
        "textBoissons": "You can enjoy our coffees, hot and cold drinks throughout the day. At Anémone, we offer specialty coffee and real drinks made by a barista: cappuccino, flat white, latte, matcha latte, chai latte, sesame latte... ",
        "titleDinner": "Our Tapas",
        "textDinner": "For dinner at Anémone, it's tapas to share, dishes designed to be enjoyed with others, featuring quality products and innovative flavors. You'll also find platters, local wine, and beers.",
        "textButton": "Discover Our Menus"
    },

    "reservation": {
        "title":"Reserve a table", 
        "name":"Firstname :",
        "email":"E-mail address :",
        "phone":"Phone number :",
        "date":"Date :",
        "heure":"Time :",
        "choixHeure":"Choose a time",
        "numberPeople": "Number of people :",
        "reservation": "Book",
        "infoGroupe": "For groups of more than 6 people, please contact us by e-mail: anemonecafe95@gmail.com"
    },
    
    "footer" :{
        "titleAdress":"Adress", 
        "adress":"Saint-Leu-la-Forêt 95320",
        "contact":"Contact", 
        "propos": "About",
        "reservation": "Réservation page",
        "event":"Find out about upcoming events",
        "mail":"anemonecafe95@gmail.com"
    }
  }
  