{
    "homeLabel": "Accueil",
    "knowUsLabel" : "Nous connaître",
    "conceptLabel": "Concept",
    "valuesLabel" : "Nos valeurs",
    "reservationLabel": "Réservation",
    "eventsLabel": "Évènements",
    "menuLabel": "Menus",
    "contactLabel": "Contact",
    "homeTitle": "Bienvenue chez Anémone Coffee",
    "homeText": "CAFÉ - BRUNCH - CUISINE",
    "conceptTitle": "Notre Concept",
    "conceptText": "Découvrez notre concept unique.",
    "reservationTitle": "Réservez une table",
    "reservationText": "Réservez votre table dès aujourd'hui.",
    "menuTitle": "Notre Menu",

        "home": {
            "transition" : {
                "title_coffee":"Le coffee shop",
                "titleBrunch":"Le brunch",
                "titleTapas":"Apéro et Tapas"
            },
            "sectionDiscover": {
                "title":"À quoi s'attendre chez Anémone Café ?",
                "text":"Prenez votre petit-déjeuner avant le travail. Venez boire un café ou manger à tout moment de la journée. \n\n Profitez d’un bon café de spécialité et découvrez de nouvelles boissons. Profitez du temps pour déguster nos pâtisseries homenade. Assistez à des événements réguliers. Retrouvez-vous à l’heure de l’apéritif et dégustez nos tapas à partager. Prenez un verre avec les amis.",
                "buttonValues":"Nos valeurs"
            },
            "sectionCoffeeShop_Patisseries": {
                "title":"Coffee Shop & pâtisseries",
                "text":"Notre coffee shop se veut minimaliste mais singulier, un lieu où chacun trouve sa place. Nous vous proposons du café de spécialité sélectionné avec soin et torréfié dans le val d’Oise. Vous retrouverez également toutes sortes de boissons chaudes, boissons fraiches, et des jus de saison. ",
                "buttonBoisson":"Nos boissons"
            },
            "sectionBrunch": {
                "title":"Brunch en continu",
                "text":"Y’a pas d’heure pour bruncher !\n\n On vous retrouve pour bruncher du mercredi au dimanche de 11h à 17h sans interruption.\n\n Au menu des plats salés et sucrés gourmands, des pâtisseries, des boissons chaudes et fraiches.\n\nBref, il y en a pour tous les goûts.",
                "buttonBoisson":"Notre brunch"
            },
            "sectionTapas" : {
                "title":"Des plats à partager sous forme de tapas",
                "text":"Le partage est au cœur de notre travail chez Anémone Café, c’est également ce que l’on veut transmettre à travers notre cuisine. C’est pour cette raison que l’on vous propose tous les soirs nos plats sous forme de tapas à partager. Accompagnées d’un verre de bon vin, tous les ingrédients sont réunis pour une bonne soirée. ",
                "buttonTapas":"Nos tapas"
            },
            "sectionReseaux": {
                "title":"Nos réseaux sociaux",
                "text":"Venez apprendre à nous connaitre sur les réseaux sociaux, on est super actifs et vous serez au courant des dernières nouveautés avant tout le monde. Si vous n’êtes toujours pas convaincus on organise souvent des jeu concours avec des p’tits cadeaux à la clé. Ça se passe ici ->"
            }
        },

        "values":{
            "sectionPartenariats": {
                "title":"Nos partenariats",
                "text":"Nos partenariats avec des producteurs locaux : Il serait dommage d’avoir des produits de qualité à portée de main et de ne pas en profiter ! C’est pour cette raison qu’Anémone Café à décidé de s’associer avec des producteurs locaux afin de vous garantir le meilleur dans l’assiette et de favoriser les circuits courts dès que possible."
            },
            "sectionDechets": {
                "title":"La valorisation des déchets",
                "text":"Chaque petite action compte et il nous semblait fou en tant que restaurateur de ne pas tirer profit de nos déchets alimentaires. Nous nous sommes donc associés à « … » qui profite de tous les déchets alimentaires du café pour les transformer en composte. "
            }
        },

        "event": {
            "title":"! Grosse soirée d'ouverture !",
            "text":"Rendez-vous le 25 janvier pour notre soirée d’ouverture. Au programme : des tapas, du vin, de la musique et des copains ! Bonne ambiance garantie, on a hâte de vous retrouver. "
        },

        "menu": {
            "titleBrunch":"Notre brunch",
            "textBrunch": "Pour le petit déjeuner on vous propose toute sorte de boissons chaudes de qualité, vous retrouvez également chaque un jus frais pressé de saison. Seront également disponible nos cakes et autres gâteaux ou encore notre granola servit avec du fromage. On vous propose du brunch toute la semaine, votre menu est à composer vous-même avec une assiette salée et une assiette sucrée. Vous retrouverez en autre : des œufs Bénédicte, avocado toast, pancakes, granola… ",
            "titleBoissons":"Nos boissons",
            "textBoissons":"Vous pouvez déguster nos cafés, boissons chaudes et fraîches tout au long de la journée. Chez Anémone on vous propose du café de spécialité et des de vrais boissons réalisées par un barista : cappuccino, flat white, latte, matcha latte, chai latte, sésame latte… Pour le gouter venez déguster nos pâtisseries maison : cookies, brownie peanut butter, banana bread…",
            "titleDinner":"Nos tapas",
            "textDinner":"Au diner chez Anémone c’est tapas à partager, des plats conçus pour se déguster à plusieurs avec des produits de qualité et des saveurs innovantes. Vous retrouverez également des planches, du vin et des bières locales. ",
            "textButton":"Découvrir nos cartes"
        },

        "reservation": {
            "title":"Réserver une table", 
            "name":"Prénom:",
            "email":"Adresse mail :",
            "phone":"Numéro de téléphone :",
            "date":"Date :",
            "heure":"Heure :",
            "choixHeure":"Choisissez une heure",
            "numberPeople": "Nombre de personnes :",
            "reservation": "Réserver",
            "infoGroupe": "Pour les groupes supérieurs à 6 personnes, veuillez nous contacter par mail : anemonecafe95@gmail.com"
        },

        "footer" :{
            "titleAdress":"Adresse", 
            "adress":"Saint-Leu-la-Forêt 95320",
            "contact":"Contact",
            "propos": "À propos",
            "reservation": "Page réservation",
            "event":"Découvrir les prochains évènements",
            "mail":"anemonecafe95@gmail.com"



        }
      
  }
  