{
    "homeLabel": "Accueil",
    "knowUsLabel" : "A propos",
    "conceptLabel": "Concept",
    "valuesLabel" : "Nos valeurs",
    "reservationLabel": "Réservation",
    "eventsLabel": "Évènements",
    "menuLabel": "Menus",
    "contactLabel": "Contact",
    "commandLabel":"Commande",
    "homeTitle": "Bienvenue chez Anémone Coffee",
    "homeText": "CAFÉ - BRUNCH - CUISINE",
    "conceptTitle": "Notre Concept",
    "conceptText": "Découvrez notre concept unique.",
    "reservationTitle": "Réservez une table",
    "reservationText": "Réservez votre table dès aujourd'hui.",
    "menuTitle": "Notre Menu",

        "home": {
            "transition" : {
                "title_coffee":"Le coffee shop",
                "titleBrunch":"Le brunch",
                "titleTapas":"Apéro et Tapas"
            },
            "sectionDiscover": {
                "title":"Chez Anémone Café, chaque moment de la journée a son petit plaisir",
                "text":"<ul><li>‣ Attrapez un délicieux petit-déjeuner à emporter avant de filer au travail.</li><li>‣ Faites une pause à tout moment pour savourer un café de spécialité ou un déjeuner léger.</li><li>‣ Explorez de nouvelles saveurs avec nos boissons tendance et nos pâtisseries maison.</li><li>‣ À l’heure du goûter, venez vous régaler avec nos créations sucrées artisanales.</li><li>‣ Participez à nos événements réguliers dans une ambiance chaleureuse.</li><li>‣ Et bien sûr, profitez d’un moment de détente avec un verre entre copains</li></ul><strong>Anémone Café</strong>, c’est bien plus qu’un simple coffee shop. C’est un lieu chaleureux et accueillant en plein cœur du Val d’Oise, conçu pour recréer du lien, partager des instants authentiques, et vous faire sentir chez vous. On vous attend au centre-ville de Saint-leu-la-forêt pour une visite, que ce soit pour un café ou un apéro – à vous de choisir !",
                "buttonValues":"Nos valeurs"
            },
            "sectionCoffeeShop_Patisseries": {
                "title":"Anémone Café : convivial, singulier, et fait pour vous",
                "text":"Chez Anémone Café, nous avons imaginé un espace où chacun peut se sentir chez soi. Notre ambiance conviviale, mais pleine de caractère, invite à la détente tout en vous offrant une expérience unique.<br/><br/>Nous vous proposons un café de spécialité soigneusement sélectionné et torréfié localement dans le Val d’Oise, garantissant fraîcheur et qualité à chaque tasse. Vous trouverez également une large gamme de boissons chaudes, des boissons fraîches rafraîchissantes et des jus de saison.<br/><br/>Chaque matin, nos pâtisseries maison sont préparées avec soin pour que vous puissiez les déguster à tout moment de la journée. Et si vous êtes pressé, pas de souci – tout est disponible à emporter, pour que vous puissiez emporter un peu d’Anémone avec vous, où que vous alliez.",
                "buttonBoisson":"Nos boissons"
            },
            "sectionBrunch": {
                "title":"Brunchez quand vous voulez !",
                "text":"Retrouvez-nous pour un brunch savoureux du mercredi au dimanche, de 11h à 17h, sans interruption.<br/>Au menu, une délicieuse sélection de plats salés et sucrés gourmands, des pâtisseries maison, ainsi qu'une variété de boissons chaudes et fraîches. <br/> <strong>Ici, chacun trouvera de quoi se régaler !</strong>",
                "buttonBoisson":"Notre brunch"
            },
            "sectionTapas" : {
                "title":"Le partage, c’est notre philosophie chez Anémone Café.",
                "text":"Nous croyons que chaque plat raconte une histoire, et c’est pourquoi nous voulons que notre cuisine soit une expérience collective.</br></br>Chaque soir, nous vous proposons nos plats sous forme de tapas à partager, parfaits pour éveiller vos papilles et créer des moments conviviaux. Accompagnés d’un verre de bon vin, tous les ingrédients sont réunis pour passer une excellente soirée ensemble.",
                "buttonTapas":"Nos tapas"
            },
            "sectionReseaux": {
                "title":"Rejoignez-nous sur les réseaux sociaux pour faire connaissance !",
                "text":"Nous sommes très actifs et vous serez parmi les premiers à découvrir nos dernières nouveautés. </br></br>Et si vous avez encore des doutes, sachez que nous organisons régulièrement des jeux concours avec de petits cadeaux à la clé. Ne manquez pas l’occasion de participer et de vous amuser avec nous !"
            }
        },

        "values":{
            "sectionPartenariats": {
                "title":"Nos partenariats avec des producteurs locaux",
                "text":"Chez Anémone Café, nous croyons fermement qu'il serait dommage de ne pas profiter des produits de qualité à notre portée. C'est pourquoi nous avons choisi de collaborer avec des producteurs locaux, afin de vous offrir le meilleur dans votre assiette et de privilégier les circuits courts. </br></br>Dans un souci de transparence et pour valoriser leur travail, nous sommes heureux de vous présenter nos partenaires ci-dessous."
            },
            "sectionDechets": {
                "title":"Chaque petite action compte !",
                "text":"En tant que restaurateurs, il nous semblait impensable de ne pas tirer profit de nos déchets alimentaires. C'est pourquoi nous avons décidé de nous associer à « … », qui transforme tous nos déchets en compost. Ensemble, nous contribuons à une démarche écoresponsable et soutenons une économie circulaire."
            }
        },

        "event": {
            "title":"🎉 Bientôt, des soirées seront organisées !",
            "text":"Nous avons hâte de vous accueillir pour des événements uniques dans notre restaurant ! Très bientôt, nous organiserons des soirées, des brunchs spéciaux et bien plus encore. <br></br>Restez à l'affût pour ne rien manquer de notre programmation. <br></br>Suivez-nous sur nos réseaux sociaux ou revenez ici pour découvrir les prochaines dates !"
        },

        "menu": {
            "titleBrunch":"Notre brunch",
            "textBrunch": "Pour le petit déjeuner on vous propose toute sorte de boissons chaudes de qualité, vous retrouvez également chaque un jus frais pressé de saison. Seront également disponible nos cakes et autres gâteaux ou encore notre granola servit avec du fromage. On vous propose du brunch toute la semaine, votre menu est à composer vous-même avec une assiette salée et une assiette sucrée. Vous retrouverez en autre : des œufs Bénédicte, avocado toast, pancakes, granola… ",
            "titleBoissons":"Nos boissons",
            "textBoissons":"Vous pouvez déguster nos cafés, boissons chaudes et fraîches tout au long de la journée. Chez Anémone on vous propose du café de spécialité et des de vrais boissons réalisées par un barista : cappuccino, flat white, latte, matcha latte, chai latte, sésame latte… Pour le gouter venez déguster nos pâtisseries maison : cookies, brownie peanut butter, banana bread…",
            "titleDinner":"Nos tapas",
            "textDinner":"Au diner chez Anémone c’est tapas à partager, des plats conçus pour se déguster à plusieurs avec des produits de qualité et des saveurs innovantes. Vous retrouverez également des planches, du vin et des bières locales. ",
            "textButton":"Découvrir nos cartes"
        },

        "reservation": {
            "title":"Réserver une table", 
            "name":"Prénom:",
            "email":"Adresse mail :",
            "phone":"Numéro de téléphone :",
            "date":"Date :",
            "heure":"Heure :",
            "choixHeure":"Choisissez une heure",
            "numberPeople": "Nombre de personnes :",
            "reservation": "Réserver",
            "infoGroupe": "Pour les groupes supérieurs à 6 personnes, veuillez nous contacter par mail : anemonecafe95@gmail.com"
        },

        "footer" :{
            "titleAdress":"Adresse", 
            "adress":"68 rue du Général Leclerc",
            "city":"95320 Saint-Leu-la-Forêt",
            "contact":"Contact",
            "propos": "À propos",
            "reservation": "Réservation",
            "event":"Découvrir les prochains évènements",
            "mentionsLegales":"Mentions légales",
            "tel": "01 34 18 43 99",
            "mail":"anemonecafe95@gmail.com"



        }
      
  }
  